export default {
  home: {
    title: 'અમારા સાથે ફેરફાર લાવવા માટે જોડાઓ!',
    description:
      'અમે એક સમુહ બનાવી રહ્યા છીએ જે વ્યવહારિક અમલ કરી શકે તેવા પગલાંઓને અમલમાં લાવશે, મુખ્યત્વે ટેકનોલોજી આસપાસ. SOS એપ્લિકેશન સમુહ વિકાસનો પ્રથમ પગલું છે અને અમે વધુ એવી ઘણી વસ્તુઓ બનાવવા માટે તૈયાર છીએ. જો તમે ટેકનોલોજીથી સંબંધિત નથી, તો પણ યોગદાન આપવા માટે જોડાઓ!',
    contribute:
      'સ્વયંસેવક બનીને અથવા તમારા સમુદાયમાં અમારી પહેલને પ્રમોટ કરીને યોગદાન આપો!',
    sosApp: 'SOS એપ્લિકેશન',
  },
};
